/** @format */

export const source = [
  {
    title: "Drop concentrated 1000ML",
    describe:
      "в якості загального очищення всіх твердих поверхонь в будинку; на виступах, килимах, сидіннях і диванах. Дроп — наш найбільш концентрований продукт, але він має текучу рідку консистенцію.",
    usage: "",
    img: "https://live.staticflickr.com/65535/52624999655_4d78c1ac7d_n.jpg",
    price: 10,
    type: "clean",
    volume: 1000,
    quantity: 10,
  },
  {
    name: "Drop concentrated 1000ML",
    img: "https://live.staticflickr.com/65535/52624999655_4d78c1ac7d_n.jpg",
    describe:
      "в якості загального очищення всіх твердих поверхонь в будинку; на виступах, килимах, сидіннях і диванах. Дроп — наш найбільш концентрований продукт, але він має текучу рідку консистенцію.",
    price: "20",
    usage: "",
    type: "clean",
    ml: 1000,
    id: "1",
    quantity: "",
  },
  {
    describe:
      "Засіб для загального прибирання Ersag розроблено спеціально для очищення таких складних місць, як паркет, плитка та подібних місць, на які не впливає вода. Наш продукт має приємний і стійкий запах, концентрований і економічний.",
    usage:
      "Залежно від рівня забруднення поверхні ви можете додатково додати в 1 л води одну або дві кришки. Якщо висушити очищену поверхню, ви досягнете кращого очищення та затримаєте забруднення. Ви можете отримати з 1 літра приблизно 35-40 літрів рідкого миючого засобу",
    price: "25",
    name: "Засіб для загального чищення 1000 мл",
    img: "https://live.staticflickr.com/65535/52625048508_e028239e4e_n.jpg",
    type: "clean",
    ml: 1000,
    id: "2",
    quantity: "",
  },
  {
    name: "Шампунь з жовтою ромашкою 300 МЛ",
    describe:
      "Шампунь ERSAĞ з екстрактом жовтої ромашки — це спеціально розроблений засіб для миття волосся, який при регулярному використанні підтримує догляд за волоссям. Рекомендовано для фарбованого волосся. Жовта ромашка має багатий склад: мінерали, вітаміни, каротин, білки, флавоноїди, органічні кислоти. Сприяє оздоровленню шкіри голови і надає пасмам легкість, блиск, еластичність. Цей продукт оживляє і зволожує сухі локони, а також корисний для коренів волосся: зміцнює цибулини, бореться з випаданням.",
    usage:
      "Налийте невелику кількість шампуню на руку і нанесіть на вологе волосся. За потреби повторіть.",
    img: "https://live.staticflickr.com/65535/52625048478_91d321b0f1_w.jpg",
    price: "30",
    type: "beauty",
    ml: 300,
    id: "3",
    quantity: "",
  },
  {
    name: "Плямовивідник",
    describe:
      "Ersag Wash-Active є допоміжним продуктом, який активує інші миючі засоби, і його слід використовувати разом. Цей продукт використовується лише як пом’якшувач води, плямовивідник або пом’якшувач тканини. Це чистячий засіб, який використовується разом із пральним порошком. Це концентрований продукт.",
    usage:
      "Додайте кришку для прального засобу 1 під час програми попереднього прання; 3 кришку при основній програмі прання; 4 кришку, якщо ви будете прати на основній програмі без попереднього прання. При пранні кольорової білизни використовуйте лише 1 кришку wash-active. 1 кришка приблизно 15 гр. 1 літр відповідає 66 кришкам.",
    img: "https://live.staticflickr.com/65535/52624818374_cbf4cfed09_n.jpg",
    price: "35",
    type: "clean",
    ml: 1000,
    id: "4",
    quantity: "",
  },
  {
    name: "ЗАСІБ ВАН./ТУАЛ. 1000 МЛ",
    describe:
      "Антибактеріальний засіб для миття та чищення ванни і туалету з особливим дезінфікуючим складом. Засіб забезпечує блискучу чистоту ваших душових кабінок, унітазів, раковин, батарей, керамічних плиток, мармуру тощо. Трав’яні кислоти, що входять до складу миючого засобу, з легкістю видаляють вапняний наліт. Наш концентрований засіб дуже економічний. Видаляє неприємний запах та освіжає повітря. Дезінфікуючий засіб, що вбиває 14 видів бактерій. На основі проведеного наукового експерименту, під час якого засіб застосували проти 14 видів бактерій, використовуючи його в пропорції 1/3, було доведено, що він діє. Міністерством охорони здоров’я, згідно Положення про біоцидні товари, був виданий сертифікат на продукцію та дозвіл на його виробництво. Серед вище зазначених бактерій є наступні: Escherichia Coli ATCC 25923, Salmonella Typhimurium ATCC 14028, Enterobacter Cloacae ATCC 13047, Proteus Mirabilis, Klepsiella Pneumoniae ATCC 13883, Proteus Vulgaris ATCC 13315, Enterococcus Faecalis ATCC 29212, Yersinia Enterocolitica ATCC 27729, MRSA (метіциллінрезистентний Staphylococcus Aureus), Bacillus Cereus, ATCC 33019, Bacillus Subtilis ATCC 6633, Candida Albicans, Aspergillus Niger.",
    usage: "використовуючи його в пропорції 1/3",
    img: "https://live.staticflickr.com/65535/52721295187_427a0a3188_n.jpg",
    price: "40",
    type: "clean",
    ml: 1000,
    id: "5",
    quantity: "",
  },
  {
    name: "ЗАСІБ ДЛЯ ЧИСТКИ АВТОМОБІЛІВ 250 мл.",
    describe:
      "Це концентрований чистящий засіб призначений для очищення двигуна автомобіля, внутрішнього салону, дисків та внутрішніх аксесуарів.",
    usage:
      "Застосування: засіб слід наносити безпосередньо на внутрішній поверхні салону автівки, на двигун та колісні диски. На передній панелі автомобілю використовуйте засіб, розводячи його з водою в співвідношенні 1:4. Після очистки поверхню слід витерти насухо, що надасть їй блиску. Для миття корпусу вашого авто, візьміть 1 літр води і додайте 2 мірних ковпачки засобу, після чого протріть корпус насухо чистою ганчіркою для надання блиску та захисту від сонячного проміння.",
    img: "https://live.staticflickr.com/65535/52722078509_b95ecb636e_n.jpg",
    price: "45",
    type: "clean",
    ml: 250,
    id: "6",
    quantity: "",
  },
  {
    name: "АВТОМ. ЗАСІБ ДЛЯ ЧИЩ. КИЛИМІВ 1000 МЛ",
    describe:
      "Автоматичний засіб для чищення килимів спеціально розроблений для використання в автоматичних миючих машинах. Допомагає зберегти колір та волокна тканини килимів.",
    usage:
      "Застосування: Додати в ємкість для води вашої машини для прання килимів 3 мірних кришки миючого засобу. 1 л. миючого засобу вистачає на 20 циклів прання килимів.",
    img: "https://live.staticflickr.com/65535/52722078514_b6d88c2459_n.jpg",
    price: "50",
    type: "clean",
    ml: 1000,
    id: "7",
    quantity: "",
  },
  {
    name: "ЗАСІБ ДЛЯ ЧИСТКИ МЕБЛІВ 500 мл.",
    describe:
      "Концентрований засіб зі спеціальною формулою для чистки меблів. Органічний склад засобу допоможе зберегти відмінний зовнішній вигляд ваших меблів на довгі роки.",
    usage:
      "Застосування: засіб розвести з водою у співвідношенні 1:5. Розпорошити над очищаючою поверхністю. Не використовуйте концентрат без розведення, тоді не будуть залишатись сліди від миття. Після миття меблі бажано насухо витерти, таким чином результат збережеться довше",
    img: "https://live.staticflickr.com/65535/52722302923_c489539c5a_n.jpg",
    price: "55",
    type: "clean",
    ml: "250",
    id: "8",
    quantity: "",
  },
  {
    name: "РІДИНА ДЛЯ ЗНЯТТЯ МАКІЯЖУ",
    describe:
      "Спосіб застосування: Добре струсіть перед використанням. Змочіть ватяний тампон невеликою кількістю міцелярної води і очистіть шкіру обличчя, губ і область навколо очей легкими масажними рухами. Бездоганно справляється навіть з найстійкішим макіяжем. ",
    usage:
      "Особливості: Очищаюча вода для зняття макіяжу, завдяки вмісту в ній екстрактів, допомагає дбайливо видалити макіяж з обличчя та області навколо очей, зменшує пори і усуває жирний блиск.",
    img: "https://live.staticflickr.com/65535/52722302938_28785a6530_n.jpg",
    price: "60",
    type: "beauty",
    ml: 200,
    id: "9",
    quantity: "",
  },
  {
    name: "ЖІНОЧИЙ ПАРФУМ АЗАЛІЯ 100 мл",
    describe:
      "Фруктові парфуми починаються з букету ароматів апельсину, малини та неаралієвої олії, далі продовжується ароматом жасмину, апельсину, гарденії та завершується ароматом меду",
    usage: "Розпилити в невеликій кількості на шкіру і одяг",
    img: "https://live.staticflickr.com/65535/52722228065_4b4035b1d2_n.jpg",
    price: "65",
    type: "beauty",
    ml: 100,
    id: "10",
    quantity: "",
  },
  {
    name: "СПРЕЙ ДЛЯ ТІЛА ЕКЗОТИК 50 МЛ",
    describe:
      "Особливості: не містить парабени, алюміній та хлоралгідрат. Запобігає появі неприємного запаху поту. Залишає приємний аромат",
    usage:
      "Застосування: застосовується для надання свіжості тіла при необхідності. Наносити на заздалегідь очищену шкіру.",
    img: "https://live.staticflickr.com/65535/52721292552_3be9327d09_n.jpg",
    price: "70",
    type: "beauty",
    ml: 50,
    id: "11",
    quantity: "",
  },
  {
    name: "ЖІНОЧИЙ ПАРФУМ ЛІЛІЯ",
    describe:
      "Парфуми складаються з фруктових ароматів, завершаються нотками мандарину, апельсину, рожевого грейпфрута, жасмину, рози",
    usage: "Розпилити в невеликій кількості на шкіру і одяг",
    img: "https://live.staticflickr.com/65535/52722228105_ac5e725f2a_n.jpg",
    price: "70",
    type: "beauty",
    ml: 50,
    id: "11",
    quantity: "",
  },
];
